/* Open Speech Commands Window. */
"Open Speech Commands window" = "“音声コマンド”ウインドウを開く";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "“音声コマンド”ウインドウを閉じる";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "“スピーチ”環境設定...";

